<?php defined('COT_CODE') or die('Wrong URL.');

/**
 * Kush English language
 *
 * @package kush
 * @author Kushelbek
 * @copyright Copyright (c) 2014 Digital Balance
 * @license BSD
 */

$L['Tagline'] = 'Now that there is the Tec-9, a crappy spray gun from South Miami.';

$L['Information']          = 'Информация';
$L['PostedOn']             = 'Опубликовано ';
$L['In']                   = 'В';
$L['Ago']                  = 'Назад';
$L['By']                   = 'от';
$L['Since']                = 'С';
$L['Moderation']           = 'Модерирование';
$L['MembersOnly']          = 'Только для зарегистрированных пользователей';
$L['RecentPages']          = 'Недавно добавленные страницы';
$L['RecentTopics']         = 'Недавно добавленные топики';
$L['Viewers']              = 'Просмотров';
$L['Contact']              = 'Контакты';
$L['About']                = 'Обо мне';
$L['Edu']                  = 'Образование';
$L['AboutBlog']            = 'О Блоге';
$L['Portfolio']            = 'Портфолио';
$L['Testimonials']         = 'Отзывы';
$L['Skills']               = 'Навыки';
$L['Jobs']                 = 'Опыт работы ';
$L['Resume']               = 'Резюме ';
$L['Blog']                 = 'Блог';
$L['ID']                   = 'ID';
$L['Topics']               = 'Новости';
$L['Topnews']              = 'Топ просмотры';
$L['Notopics']             = 'Не обнаруженно ни одной новсти';
$L['Posts']                = 'Постов';
$L['Viewall']              = 'Читать всё';
$L['Sendnew']              = 'Отправить новое';
$L['Comments']             = 'Коментариев';
$L['Editcomment']          = 'Редактировать коментарии';
$L['Social']               = 'Социальные';
$L['RegisterHint']         = 'Заполните все необходимые поля.';
$L['AlreadyHaveAnAccount'] = 'Уже зарегистрированы?';
$L['Forgotpassword']       = 'Забыли пароль?';

$L['Aboutblock']           = 'Вся информацsия, размещенная в данном блоге, является интеллектуальной собственностью и защищается законом об авторских правах. Запрещается любое копирование без согласования с автором блога.';

$L['its']                  = 'Позвольте представиться';
$L['its-text']             = 'Я работаю IT специалистом в одной небольшой, развивающейся компании.';
$L['webdev']               = 'Web разработка';
$L['webdev-text']          = 'Люблю веб - разработку и сетевые - технологии , так же узнавать что - то новое об интернет - технологиях .';
$L['freetime']             = 'Хобби';
$L['freetime-text']        = 'В свободное от работы время, люблю активный отдых, ролики и сноуборд.';
$L['dvn']                  = 'Gamers Community';
$L['dvn-text']             = 'Люблю тестирование проектов и компьютерные игры. Являюсь основатель <a href="#">интернет сообщества =)</a>';
$L['dwnr']                 = 'Скачать резюме';
$L['mmg']                  = 'Мир моими глазами';
$L['Stream']               = 'Стримы';
$L['Video']                = 'Мои Клыипы';
$L['others']               = 'Разное';